{
  "calculator": {
    "add_case": "Add case",
    "add_item_title": "New",
    "add_scenario": "Add scenario",
    "add_sub_case": "Add sub case",
    "expected_utility": "Expected utility",
    "independent": "independent",
    "interpretation": "Interpretation",
    "interpretation_text": "{{ decision }} seems to be the better alternative for you.",
    "interpretation_text_pl": "{{ decision }} seem to be the better alternative for you.",
    "new_decision": "Decision",
    "no_decisions_created": "No decisions created",
    "probability": "Occurence probability",
    "probability_short": "Prob. (𝑝)",
    "remove_case": "Delete case",
    "remove_decision": "Delete decision",
    "remove_scenario": "Delete scenario",
    "remove_sub_case": "Delete sub case",
    "result": "Result",
    "subCasesItems": "Sub cases",
    "subcases": "Cases",
    "value": "Utility",
    "helper_title": "Help"
  },
  "common": {
    "heading": {
      "logo": "Welcome to Decision Tracer"
    },
    "navbar": {
      "home": "Overview"
    },
    "route_leaving_confirm": "Are you sure that you want to leave the page? Your changes can not be saved.",
    "decision_tree": "Decision tree"
  },
  "home": {
    "intro": "With our tool we want to support you to make a rational decision. You can compare alternatives, score their advantages and disadvanteges and calculate a result.\n You can add things you want to consider or modify existing elements.\nThis tool only can be an assistance, of course. We want to help you to reflect your decision making. The result depends on your inputs. You are responsible for your decision, you have to decide.\n For understanding the principle you should have a look at the tutorial. (card: 'Heads or tails')\nYou can have a look at a deduction for a rational decision regarding the corona vaccination with a click on the second card. (card: 'Corona')\n You can also conceive something completey new. (card: 'own decision tree')\n Have fun!",
    "meta": {
      "description": "Make the right choice with ease",
      "keywords": "Calculator, Decision helper, Corona",
      "title": "Decision Tracer | Home"
    }
  },
  "presets": {
    "coin-toss": {
      "decisions": {
        "0": {
          "sub": {
            "0": {
              "title": "Game 1: Head"
            },
            "1": {
              "title": "Game 1: Tail"
            }
          },
          "title": "Game 1"
        },
        "1": {
          "sub": {
            "0": {
              "title": "Saving 5,- Euro"
            }
          },
          "title": "No game"
        },
        "2": {
          "sub": {
            "0": {
              "title": "Game 2: Head"
            },
            "1": {
              "title": "Game 2: Tail"
            }
          },
          "title": "Game 2"
        }
      },
      "description": "A little tutorial for understanding the tool",
      "meta": {
        "description": "Heads or Tails: Should I bet or not? The tutorial of Decision Tracer",
        "keywords": "Heads or Tails, Tutorial, Decision, Help, Calculator",
        "title": "Heads or Tails? | Decision Tracer"
      },
      "question": "Tutorial",
      "questionnaire": {
        "0": {
          "text": "Our little tool should be a help for your decision making.\nEspecially if there are many aspects to consider and the total picture is difficult to overview people trust their gut feeling. Is the question about the color of the wall this is completey ok. Is the question about vast consequences like in the case of the corona vaccination the decision making should be as rational as possible. We should consider all relevant information.\nEspecially if we have to handle with little occurrence probability intuitiv decisions may cheat us. It is hard to distinguish between a 0,001 percent and a 0,00001 percent occurrence probability although one is 100 times more likely. For us both are _very unlikely_.\nWhat our tool is doing is simple probability calculation. Since stochastics wasn't the highlight of everyones math lessons we want to explain how the tool and calculations behind are working."
        },
        "1": {
          "text_1": "We assume that someone is offering a little bet: A coin is flipped, if it shows heads we get 10,- Euros, if it shows tails we get nothing. The two possibilities - heads or tails - are named _scenarios_. We ignore the option that the coin can land on its edge. Both scenarios have a probability of 50%. In our tool this situation looks like this:",
          "text_2": "An occurrence probability of 50% means that the respective option will occur in 50 of 100 cases. (_Percent_ means _of hundred_) 50% or 50 of 100 in math is 50 / 100 = 0.5. Since the options heads or tails exclude each other but one of the both will occur definitly the sum of the probabilities is 100% or 1.\nWhat we want to know is the so called _expectancy value_. For this purpose we have to multiply the occurrence probability with the payout in euros - 0 or 10 euros. The expectancy value of heads is 0.5 x 10 = 5. The expectancy value of tails is 0.5 x 0 = 0. The expectancy value of game 1, the coin flipping, is the sum ob these both single expectancy values, therefore 5 + 0 = 0.\n But what does this result mean? At a single coin flip the probability to get 10,- euros or nothing ist fifty-fifty. The possiblity to get 5,- euros doesn't exist. But the more often the coin is flipped the more the _average_ of the results will approach the number 5."
        },
        "2": {
          "text_1": "So if the game costs money we should only play if it costs less then 5,- euros. Probably this would be clear without intricate calculation in this simple example.\nThe alternative of course is to play not. The 5,- euros stay definitly at our pocket then. So the expectancy value of this possiblity is 5. We should choose the possiblity with the highest expectancy value, of course. In our tool the situation looks like this:"
        },
        "3": {
          "text_1": "But what is if the coin is pronged? Let's say the possiblity of heads is now 53%, the disbursement of heads is 12,- euros and we have to pay 2,- euros if the coin shows tails. Shall we play the game for 5,- euros? Is our intuition helping?",
          "text_2": "The expectancy value is now (0.53 x 12) + (0.47 x -2) = 5.42. Therefore at a price of 5,- euros we should play. It will pay off, at least at many bouts."
        },
        "4": {
          "text_1": "But we don't want to help you with coin flipping games. We want to help with general decisions (like the vaccination decision). And here there are no disbursements. What shall we do?\nFor the decision the absolute value of the disbursement is actually not decisive, it is the relation of the values to each other. It does not change the result if we double the disbursements and the price of the game. We can use this fact by assigning points to the scenarios: positive points for things we want and negative points for things we don't want. If we are indifferent we assign 0 points. The more we want something or do not want something the more positive or negative points a scenario gets. Here you have to play with the values until they represent your own assessment.\nYou should take probabilities from serious studies. We give you some links. We want you to play with the values. But stay realistic for not cheating yourself. Take care that you not only see what you want to see.\nThe next screen shows the coin flipping games. When you understood the principle you can not only play with the values but modify or add complete new scenarios.\nIf you go to the cover page or the menu you can have a look at the corona vaccination decision. An of course you can use the tool for something completly different and conceive own decision trees: measles vaccination, the color of your wall or the next investment decision in your company. Have fun!"
        }
      },
      "title": "Heads or Tails?"
    },
    "corona": {
      "data_loaded": "Updated",
      "decisions": {
        "unvaccinated": {
          "sub": {
            "noInfection": {
              "title": "No infection"
            },
            "infection": {
              "cases": {
                "asymptomatic": {
                  "title": "Asymptomatic"
                },
                "mild": {
                  "title": "Mild progression"
                },
                "hospitalised": {
                  "title": "Hospitalised"
                },
                "severelyHospitalised": {
                  "title": "Severely hospitalised"
                },
                "death": {
                  "title": "Death"
                }
              },
              "title": "Corona"
            }
          },
          "title": "No vaccination"
        },
        "vaccinated": {
          "sub": {
            "noInfection": {
              "title": "No infection"
            },
            "infection": {
              "cases": {
                "asymptomatic": {
                  "title": "Asymptomatic"
                },
                "mild": {
                  "title": "Mild progression"
                },
                "hospitalised": {
                  "title": "Hospitalised"
                },
                "severelyHospitalised": {
                  "title": "Severely hospitalised"
                },
                "death": {
                  "title": "Death"
                }
              },
              "title": "Corona"
            },
            "vaccinationDamage": {
              "title": "Severe vaccination damage"
            }
          },
          "title": "Vaccination"
        }
      },
      "description": "Decision guidance with simple decision tree",
      "get_data_for": "Load data for",
      "get_data_tooltip": "Clicking this button will load data about the current corona situation in Germany (Robert Koch-Institut). We calculate the number of currently infected persons as difference of the complete number of infected persons minus recovered persons and deaths.\n Data provided by Marlon Lueckert (https://github.com/marlon360/rki-covid-api).",
      "meta": {
        "description": "Vaccination: Yes or no? Are disadvantages of a vaccination higher than the benefits?",
        "keywords": "Corona, vaccination, decision, help, calculator",
        "title": "Should I get vaccinated? | Decision Tracer"
      },
      "question": "Should I get vaccinated?",
      "questionnaire": {
        "0": {
          "calc": {
            "dark_figure": "Dark figure (x times as many cases as known)",
            "infected_actual": "Currently infected persons",
            "infected_known": "Known Corona-infected persons",
            "infected_unknown": "Persons that do not know about their infection",
            "infection_risk": "Contagion risk",
            "inhabitants": "Inhabitants",
            "injection_duration": "How many months does the injection last?",
            "people_meet": "Amount of people I meet in a month",
            "potential_infected": "Probability that a person is infected"
          },
          "intro": "With our little tool we want to approach the vaccination decision as rational as possible. All your relevant aspects should be considered and assessed. To make it easier we prepared a base configuration you can modify and extend as you want. You can change all values you entered or took over later and see if the decision overturns.",
          "subtitle": "In a first step we want to calculate the risk to meet an infected person:",
          "title": "How likely is it to meet an infected person?",
          "tooltip": "_To meet a person_ means in this case to meet a person in a way that you can get infected if the person is contagious.\nAfter a vaccination we will quickly behave like before the pandemic. If we wouldn't get the vaccination we would behave normal as well (or isolate ourself durable from society).\nWe want to compare _vaccination_ with _no vaccination_ so we have to know how many people we will meet in the period until the next corona vaccination. If we think we have to refresh the vaccination once a year we have to consider how many persons we will meet in this period.\nThe vaccination will possibly lower the infection probability for many years, we don't know this yet. If we don't want to compare apples and oranges we have to compare the two possibilities for the same period. We have to ask ourselves how many people we will meet until we have to get our next vaccination.\nThe calculated (!) probability can exceed 100% so. This is not wrong. If the virus is still in the world and we will act like before the pandemic we will get infected sooner or later. In this case we will take a probability of 100%. You can change that if you want."
        },
        "1": {
          "calc": {
            "not_100": "The total probability value should sum up to 100% for a meaningful calculation.",
            "probability_asymptomatic": "Probability for asymptomatic disease",
            "probability_death": "Probability to die of covid",
            "probability_hospitalised": "Probability for hospitalisation",
            "probability_severely-hospitalised": "Probabilty for intensive care unit",
            "probability_mild": "Probability of mild progression",
            "tooltip_disabled": "Deactivated fields appear because the related case got deleted in the calculator. To fix the problem, you need to restart the calculation with reloading the page.",
            "unvaccinated": "Unvaccinated",
            "vaccinated": "Vaccinated",
            "total": "Total"
          },
          "subtitle": "If you click on the button you will get a short overview over some actual studies.",
          "title": "What are the possibilities once you are infected?",
          "tooltip": "Studies"
        },
        "2": {
          "0": "What value do you want to count on?",
          "calc": {
            "cvt": "Cases",
            "damage_title": "Cerebral venous thrombosis (CVT) (Astra-Zeneca)",
            "dead": "Deaths",
            "death_title": "Deaths of covid",
            "in": "in",
            "infected": "Infected",
            "tooltip_cvt_cases": "Please note! We try to keep this value as updated as possible, but we do not have any technical and official source to pull the data automatically. Please adapt this value manually.",
            "vaccinated": "Vaccinated"
          },
          "damage_probability": "Probability of getting difficult vaccination damage",
          "interpretation": "Interpretation",
          "interpretation_text": "The chance to die of covid is {{value}} higher than the chance to get a difficult vaccination damage after becoming vaccinated.",
          "subtitle": "In germany there were 31 cases of cerebral venous thrombosis in connection with the AstraZeneca vaccine. 2.85 mio people got this vaccine.\nThe following overview ignores the fact that the probability to die from covid as well as the probability to get a cerebral venous thrombosis depend on individual factors like age or vaccine. At this point we just want to show a proportion.",
          "title": "What ist the probability to get a difficult progression?",
          "tooltip_disabled": "The field for taking the vaccination damage into consideration got deleted in the calculator. To fix the problem, you need to restart the calculation with reloading the page."
        },
        "3": {
          "calc": {
            "current_value_hospitalised": "Current value",
            "current_value_mild": "Current value",
            "current_value_severely-hospitalised": "Current value",
            "day_hospitalised_value": "Points per day in hospital",
            "day_mild_value": "Points per day with mild progression",
            "day_severely-hospitalised_value": "Points per day with with scenario _intensive care unit_",
            "days_duration_hospitalised": "Duration of progression in hospital (days)",
            "days_duration_mild": "Duration of mild progression (days)",
            "days_duration_severely-hospitalised": "Duration of progression in hospital with intensive care unit (days)",
            "death_value": "Points for death",
            "interpretation": "Interpretation",
            "interpretation_hospitalised": "For you death is as bad as being {{years}} year(s) and {{days}} day(s) with heavy symptoms in hospital. Instead of being in hospital one more day you would like to be dead.",
            "interpretation_mild": "For you death is as bad as having {{years}} year(s) and {{days}} day(s) cold symptoms. Instead of having a cold one more day you would like to be dead.",
            "no_value": "Not applicable",
            "tooltip_no_value": "The field for taking the value into consideration got deleted in the calculator. To fix the problem, you need to restart the calculation with reloading the page."
          },
          "interpretation": "Interpretation",
          "interpretation_hospitalised": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) lang mit schweren Symptomen im Krankenhaus zu liegen. Bevor Du einen Tag länger im Krankenhaus liegen würdest, wärst Du lieber tot.",
          "interpretation_severely-hospitalised": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) lang mit schweren Symptomen auf der Intensivstation zu liegen. Bevor Du einen Tag länger auf der Intensivstation liegen würdest, wärst Du lieber tot.",
          "interpretation_mild": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) mit Erkältungssymptomen. Bevor Du einen Tag länger Erkältungssymptome hättest, wärst Du lieber tot.",
          "subtitle": "We want to compare different progressions. For that purpose we need a value that shows for example that death is more bad than a mild progression.\nWe award points: plus points for things we like, minus points for things we don't want. If we don't care we award 0 points. The more we want or don't want something the more plus or minus points we award. At this point you have to play with the values until they represent your own assessment.",
          "title": "How bad are the possible progressions for you?",
          "tooltip": "How do you find the right score? A proposal:\nLet's say one day with cold symptoms (mild progression) gets one minus point. Let's assume a mild progression lasts 14 days. So this scenario should get 14 minus points.\nTo be in hospital, eventually being ventilated, is more bad as being at home with cold symptoms. So one day with difficult progression gets 5 minus points. Difficult progressions in the case of covid lasts XXX days in average, so this scenario gets YYY minus points.\nIt is hard to assess death. But we can try to estimate how many days with mild or difficult progression are as bad as death. If one day with cold symptoms gets one minus point one year with cold symptoms get round about 365 minus points, 10 years get 3650 minus points. If death is as bad as 10 years with cold symptoms it should get 3650 minus points, too.",
          "tooltipText": "You can see a possible approach with click on the info button."
        },
        "4": {
          "subtitle": "In der medialen Diskussion dreht sich viel um Inzidenz, R-Wert und Todesfälle. Dabei wird manchmal übersehen, dass eine Corona-Infektion langfristige Gesundheitsschäden nach sich ziehen kann. Diese Krankheit wird Long Covid genannt.\nNach aktueller Studienlage bekommen etwa … Menschen Long Covid:",
          "title": "Wie beurteilst Du Long Covid?"
        },
        "5": {
          "subtitle": "Um die Wahrscheinlichkeiten der verschiedenen Krankheitsverläufe durch Covid-19 zu bestimmen, benötigen wir die Angabe von Alter und Geschlecht.",
          "title": "Personal data",
          "tooltip": "Die zugrunde liegenden Daten werden regelmäßig vom European Centre for Disease Prevention and Control (ecdc) entnommen. https://covid19-surveillance-report.ecdc.europa.eu",
          "female": "female",
          "male": "male",
          "age": "Age",
          "gender": "Gender"
        }
      },
      "title": "Corona"
    },
    "custom": {
      "description": "Create an own decision tree without presettings.",
      "meta": {
        "description": "Own decision tree without presettings",
        "keywords": "Decision tree, individual, create, decision helper, calculator",
        "title": "Own decision tree | Decision Tracer"
      },
      "question": "What should I do?",
      "title": "Own decision tree"
    }
  }
}