{
  "calculator": {
    "add_case": "Add case",
    "add_item_title": "New",
    "add_scenario": "Add scenario",
    "add_sub_case": "Add sub case",
    "expected_utility": "Expected utility",
    "independent": "independent",
    "interpretation": "Interpretation",
    "interpretation_text": "{{ decision }} seems to be the better alternative for you.",
    "interpretation_text_pl": "{{ decision }} seem to be the better alternative for you.",
    "new_decision": "Decision",
    "no_decisions_created": "No decisions created",
    "probability": "Occurence probability",
    "probability_short": "Prob. (𝑝)",
    "remove_case": "Delete case",
    "remove_decision": "Delete decision",
    "remove_scenario": "Delete scenario",
    "remove_sub_case": "Delete sub case",
    "result": "Result",
    "subCasesItems": "Sub cases",
    "subcases": "Cases",
    "value": "Utility",
    "helper_title": "Help"
  },
  "common": {
    "heading": {
      "logo": "Welcome to Rational Decision"
    },
    "navbar": {
      "home": "Overview"
    },
    "footer": {
      "disclosure": "Legal notice",
      "privacy": "Privacy"
    },
    "route_leaving_confirm": "Are you sure that you want to leave the page? Your changes can not be saved.",
    "decision_tree": "Decision tree",
    "to_start": "Start again",
    "expert_mode": "Expert mode"
  },
  "home": {
    "intro": "With our tool we want to support you to make a rational decision. You can compare alternatives, score their advantages and disadvanteges and calculate a result.\n You can add things you want to consider or modify existing elements.\nThis tool only can be an assistance, of course. We want to help you to reflect your decision making. The result depends on your inputs. You are responsible for your decision, you have to decide.\n For understanding the principle you should have a look at the tutorial. (card: 'Heads or tails')\nYou can have a look at a deduction for a rational decision regarding the corona vaccination with a click on the second card. (card: 'Corona')\n You can also conceive something completey new. (card: 'own decision tree')\n Have fun!",
    "youtube": "With clicking on the play symbol we will establish a connection with YouTube to show you a video - given that, there will be a data transfer with the youtube servers.",
    "meta": {
      "description": "Make decisions with confidence. Rational decision guides you through a rational based decision making process.",
      "keywords": "Calculator, Decision helper",
      "title": "Rational Decision | Home"
    }
  },
  "disclosure": {
    "title": "Legal notice",
    "provider": "Content provider",
    "provider_phone": "Phone",
    "provider_email": "Email",
    "contact": "Contact",
    "meta": {
      "description": "Legal disclosure of Rational Decision",
      "title": "Legal disclosure | Rational Decision"
    }
  },
  "privacy": {
    "meta": {
      "description": "Datenschutzerklärung von Rational Decision",
      "title": "Datenschutzerklärung | Rational Decision"
    },
    "title": "Datenschutzerklärung",
    "basic_title": "Grundlegendes",
    "basic_text": "Diese Datenschutzerklärung soll die Nutzer dieser Website über die Art, den Umfang und den Zweck der Erhebung und Verwendung personenbezogener Daten durch den Websitebetreiber Falk Zedler informieren.Der Websitebetreiber nimmt Ihren Datenschutz sehr ernst und behandelt Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Vorschriften. Da durch neue Technologien und die ständige Weiterentwicklung dieser Webseite Änderungen an dieser Datenschutzerklärung vorgenommen werden können, empfehlen wir Ihnen sich die Datenschutzerklärung in regelmäßigen Abständen wieder durchzulesen. Definitionen der verwendeten Begriffe (z.B. “personenbezogene Daten” oder “Verarbeitung”) finden Sie in Art. 4 DSGVO.",
    "access_title":"Zugriffsdaten & Hosting",
    "access_text": "Diese Website wird auf Github als Github Pages gehostet. Alle etwaigen Zugriffsdaten des Besuchers werden gemäß der der Github Global Privacy Practices verarbeitet. Die Github Global Privacy Practices sind hier zu finden:",
    "contact_data_title": "Umgang mit Kontaktdaten",
    "contact_data_text": "Nehmen Sie mit uns als Websitebetreiber durch die angebotenen Kontaktmöglichkeiten Verbindung auf, werden Ihre Angaben gespeichert, damit auf diese zur Bearbeitung und Beantwortung Ihrer Anfrage zurückgegriffen werden kann. Ohne Ihre Einwilligung werden diese Daten nicht an Dritte weitergegeben.",
    "user_rights_title": "Rechte des Nutzers",
    "user_rights_text": "Sie haben als Nutzer das Recht, auf Antrag eine kostenlose Auskunft darüber zu erhalten, welche personenbezogenen Daten über Sie gespeichert wurden. Sie haben außerdem das Recht auf Berichtigung falscher Daten und auf die Verarbeitungseinschränkung oder Löschung Ihrer personenbezogenen Daten. Falls zutreffend, können Sie auch Ihr Recht auf Datenportabilität geltend machen.Sollten Sie annehmen, dass Ihre Daten unrechtmäßig verarbeitet wurden, könnenSie eine Beschwerde bei der zuständigen Aufsichtsbehörde einreichen.",
    "user_data_delete_title": "Löschung von Daten",
    "user_data_delete_text": "Sofern Ihr Wunsch nicht mit einer gesetzlichen Pflicht zur Aufbewahrung von Daten (z. B. Vorratsdatenspeicherung) kollidiert, haben Sie ein Anrecht auf Löschung Ihrer Daten. Von uns gespeicherte Daten werden, sollten sie für ihre Zweckbestimmung nicht mehr vonnöten sein und es keine gesetzlichen Aufbewahrungsfristen geben, gelöscht. Falls eine Löschung nicht durchgeführt werden kann, da die Daten für zulässige gesetzliche Zwecke erforderlich sind, erfolgt eine Einschränkung der Datenverarbeitung. In diesem Fall werden die Daten gesperrt und nicht für andere Zwecke verarbeitet.",
    "user_objection_right_title": "Widerspruchsrecht",
    "user_objection_right_text": "Nutzer dieser Webseite können von ihrem Widerspruchsrecht Gebrauch machen und der Verarbeitung ihrer personenbezogenen Daten zu jeder Zeit widersprechen. Wenn Sie eine Berichtigung, Sperrung, Löschung oder Auskunft über die zu Ihrer Person gespeicherten personenbezogenen Daten wünschen oder Fragen bzgl. derErhebung, Verarbeitung oder Verwendung Ihrer personenbezogenen Daten haben oder erteilte Einwilligungen widerrufen möchten, wenden Sie sich bitte an folgende E-Mail-Adresse:",
    "3rd_party_title": "Verweis auf Dritte",
    "3rd_party_text_youtube": "Wir binden an einigen Stellen unserer Website YouTube-Videos über den „erweiterten Datenschutzmodus“ ein. Nach dem Starten des Videos kann YouTube Cookies auf Ihrem Gerät speichern und auswerten. Weitere Informationen darüber finden Sie in der Datenschutzerklärung von Google unter:",
    "3rd_party_text_fonts": "Wir binden in unserer Website Schriftarten vom CDN (Content delivery network) von Google Fonts ein. Informationen zur Verwendung des damit aufkommenden Datentransfers zu Google finden Sie in der Datenschutzerklärung von Google: Weitere Informationen darüber finden Sie in der Datenschutzerklärung von Google unter:"
  },
  "presets": {
    "coin-toss": {
      "decisions": {
        "0": {
          "sub": {
            "0": {
              "title": "Game 1: Head"
            },
            "1": {
              "title": "Game 1: Tail"
            }
          },
          "title": "Game 1"
        },
        "1": {
          "sub": {
            "0": {
              "title": "Saving 5,- Euro"
            }
          },
          "title": "No game"
        },
        "2": {
          "sub": {
            "0": {
              "title": "Game 2: Head"
            },
            "1": {
              "title": "Game 2: Tail"
            }
          },
          "title": "Game 2"
        }
      },
      "description": "A little tutorial for understanding the tool",
      "meta": {
        "description": "Heads or Tails: Should I bet or not? The tutorial from Rational Decision",
        "keywords": "Heads or Tails, Tutorial, Decision, Help, Calculator",
        "title": "Heads or Tails? | Rational Decision"
      },
      "question": "Tutorial",
      "questionnaire": {
        "0": {
          "text": "Our little tool should be a help for your decision making.\nEspecially if there are many aspects to consider and the total picture is difficult to overview people trust their gut feeling. Is the question about the color of the wall this is completey ok. Is the question about vast consequences like in the case of the corona vaccination the decision making should be as rational as possible. We should consider all relevant information.\nEspecially if we have to handle with little occurrence probability intuitiv decisions may cheat us. It is hard to distinguish between a 0,001 percent and a 0,00001 percent occurrence probability although one is 100 times more likely. For us both are _very unlikely_.\nWhat our tool is doing is simple probability calculation. Since stochastics wasn't the highlight of everyones math lessons we want to explain how the tool and calculations behind are working."
        },
        "1": {
          "text_1": "We assume that someone is offering a little bet: A coin is flipped, if it shows heads we get 10,- Euros, if it shows tails we get nothing. The two possibilities - heads or tails - are named _scenarios_. We ignore the option that the coin can land on its edge. Both scenarios have a probability of 50%. In our tool this situation looks like this:",
          "text_2": "An occurrence probability of 50% means that the respective option will occur in 50 of 100 cases. (_Percent_ means _of hundred_) 50% or 50 of 100 in math is 50 / 100 = 0.5. Since the options heads or tails exclude each other but one of the both will occur definitly the sum of the probabilities is 100% or 1.\nWhat we want to know is the so called _expectancy value_. For this purpose we have to multiply the occurrence probability with the payout in euros - 0 or 10 euros. The expectancy value of heads is 0.5 x 10 = 5. The expectancy value of tails is 0.5 x 0 = 0. The expectancy value of game 1, the coin flipping, is the sum ob these both single expectancy values, therefore 5 + 0 = 0.\n But what does this result mean? At a single coin flip the probability to get 10,- euros or nothing ist fifty-fifty. The possiblity to get 5,- euros doesn't exist. But the more often the coin is flipped the more the _average_ of the results will approach the number 5."
        },
        "2": {
          "text_1": "So if the game costs money we should only play if it costs less then 5,- euros. Probably this would be clear without intricate calculation in this simple example.\nThe alternative of course is to play not. The 5,- euros stay definitly at our pocket then. So the expectancy value of this possiblity is 5. We should choose the possiblity with the highest expectancy value, of course. In our tool the situation looks like this:"
        },
        "3": {
          "text_1": "But what is if the coin is pronged? Let's say the possiblity of heads is now 53%, the disbursement of heads is 12,- euros and we have to pay 2,- euros if the coin shows tails. Shall we play the game for 5,- euros? Is our intuition helping?",
          "text_2": "The expectancy value is now (0.53 x 12) + (0.47 x -2) = 5.42. Therefore at a price of 5,- euros we should play. It will pay off, at least at many bouts."
        },
        "4": {
          "text_1": "But we don't want to help you with coin flipping games. We want to help with general decisions (like the vaccination decision). And here there are no disbursements. What shall we do?\nFor the decision the absolute value of the disbursement is actually not decisive, it is the relation of the values to each other. It does not change the result if we double the disbursements and the price of the game. We can use this fact by assigning points to the scenarios: positive points for things we want and negative points for things we don't want. If we are indifferent we assign 0 points. The more we want something or do not want something the more positive or negative points a scenario gets. Here you have to play with the values until they represent your own assessment.\nYou should take probabilities from serious studies. We give you some links. We want you to play with the values. But stay realistic for not cheating yourself. Take care that you not only see what you want to see.\nThe next screen shows the coin flipping games. When you understood the principle you can not only play with the values but modify or add complete new scenarios.\nIf you go to the cover page or the menu you can have a look at the corona vaccination decision. An of course you can use the tool for something completly different and conceive own decision trees: measles vaccination, the color of your wall or the next investment decision in your company. Have fun!"
        }
      },
      "title": "Heads or Tails?"
    },
    "corona": {
      "data_loaded": "Updated",
      "decisions": {
        "unvaccinated": {
          "sub": {
            "noInfection": {
              "title": "No infection"
            },
            "infection": {
              "cases": {
                "asymptomatic": {
                  "title": "Asymptomatic"
                },
                "mild": {
                  "title": "Mild progression"
                },
                "hospitalised": {
                  "title": "Hospitalised"
                },
                "severelyHospitalised": {
                  "title": "Severely hospitalised"
                },
                "death": {
                  "title": "Death"
                }
              },
              "title": "Corona"
            }
          },
          "title": "No vaccination"
        },
        "vaccinated": {
          "sub": {
            "noInfection": {
              "title": "No infection"
            },
            "infection": {
              "cases": {
                "asymptomatic": {
                  "title": "Asymptomatic"
                },
                "mild": {
                  "title": "Mild progression"
                },
                "hospitalised": {
                  "title": "Hospitalised"
                },
                "severelyHospitalised": {
                  "title": "Severely hospitalised"
                },
                "death": {
                  "title": "Death"
                }
              },
              "title": "Corona"
            },
            "vaccinationDamage": {
              "title": "Severe vaccination damage"
            }
          },
          "title": "Vaccination"
        }
      },
      "description": "Decision guidance with simple decision tree",
      "get_data_for": "Load data for",
      "get_data_tooltip": "Clicking this button will load data about the current corona situation in Germany (Robert Koch-Institut). We calculate the number of currently infected persons as difference of the complete number of infected persons minus recovered persons and deaths.\n Data provided by Marlon Lueckert \n https://github.com/marlon360/rki-covid-api",
      "meta": {
        "description": "Vaccination: Yes or no? Are disadvantages of a vaccination higher than the benefits?",
        "keywords": "Corona, vaccination, decision, help, calculator",
        "title": "Should I get vaccinated? | Rational Decision"
      },
      "save": "Save",
      "question": "Should I get vaccinated?",
      "questionnaire": {
        "0": {
          "calc": {
            "dark_figure": "Dark figure (x times as many cases as known)",
            "infected_actual": "Currently infected persons",
            "infected_known": "Known Corona-infected persons",
            "infected_unknown": "Persons that do not know about their infection",
            "infection_risk": "Contagion risk",
            "inhabitants": "Inhabitants",
            "injection_duration": "How many months does the injection last?",
            "injection_duration_tooltip": "Oder auch: der Zeitraum, der zu betrachten ist (in Monaten).",
            "people_meet": "Amount of people I meet in a month",
            "potential_infected": "Probability that a person is infected"
          },
          "intro": "With our little tool we want to approach the vaccination decision as rational as possible. All your relevant aspects should be considered and assessed. To make it easier we prepared a base configuration you can modify and extend as you want. You can change all values you entered or took over later and see if the decision overturns.",
          "subtitle": "In a first step we want to calculate the risk to meet an infected person.",
          "title": "How likely is it to meet an infected person?",
          "tooltip": "_To meet a person_ means in this case to meet a person in a way that you can get infected if the person is contagious.\nAfter a vaccination we will quickly behave like before the pandemic. If we wouldn't get the vaccination we would behave normal as well (or isolate ourself durable from society).\nWe want to compare _vaccination_ with _no vaccination_ so we have to know how many people we will meet in the period until the next corona vaccination. If we think we have to refresh the vaccination once a year we have to consider how many persons we will meet in this period.\nThe vaccination will possibly lower the infection probability for many years, we don't know this yet. If we don't want to compare apples and oranges we have to compare the two possibilities for the same period. We have to ask ourselves how many people we will meet until we have to get our next vaccination.\nThe calculated (!) probability can exceed 100% so. This is not wrong. If the virus is still in the world and we will act like before the pandemic we will get infected sooner or later. In this case we will take a probability of 100%. You can change that if you want."
        },
        "2": {
          "0": "What value do you want to count with?",
          "damage_probability": "Probability of getting severe vaccination damage",
          "subtitle": "Das wichtigste Argument gegen die Corona-Impfung ist offenbar die Möglichkeit, einen schweren Impfschaden zu erleiden. Wir betrachten hier schwerwiegende, dauerhafte Impfschäden. Ein Szenario mit leichten Impfreaktionen kannst Du natürlich gern selbst hinzufügen.\nImpfschäden treten innerhalb weniger Tage, spätestens Wochen auf. Langzeitfolgen bedeutet, dass eine Folge langfristige Auswirkungen hat. Die Symptome treten aber stets kurz nach der Impfung auf, der Impfschaden ist also vergleichsweise schnell bekannt.\n Mit den Corona-Impfstoffen wurden zunächst überproportional viele ältere und kranke Menschen geimpft. Treten eine Woche nach der Impfung schwerwiegende Symptome auf oder stirbt gar der Patient, so ist die Todesursache meist die bestehende Vorerkrankung. Trotzdem werden derartige Fälle als Verdachtsfälle vom Paul-Ehrlich-Institut erfasst. Bei den Corona-Impfstoffen sind es bei den schwerwiegenden Verdachtsfällen 0,02 Fälle pro 100 Impfungen (0,02%).\n Bereits die Erfassung dieser Fälle scheint Verunsicherung zu wecken. So ging eine Meldung durch die Medien, dass in einem Altenheim in Norwegen innerhalb von 6 Tagen nach der Corona-Impfung 33 Bewohner starben. Eine Untersuchung ergab, dass das der üblichen Sterberate in dieser Altersgruppe entspricht.\n Natürlich ist beim größten Teil dieser Fälle nicht die Impfung die Ursache für die Symptome. Das Paul-Ehrlich-Institut untersucht 42 Fälle (Deutschland, Stand 10.04.2021) bei denen eine Impfung mit dem Astra-Zeneca-Wirkstoff die Ursache von Sinusvenenthrombosen sein könnte. Zu diesem Zeitpunkt wurden rund 5,5 Millionen Menschen in Deutschland mit diesem Impfstoff geimpft. Daraus ergibt sich eine rechnerische Wahrscheinlichkeit von 0,00076%. (Dieser Wert ist die Voreinstellung.)",
          "title": "What ist the probability to get a difficult progression?",
          "warning": "_Du hast eine Wahrscheinlichkeit über {{preset_vaccination_damage}} eingestellt. Es gibt keinerlei Belege für diese Annahme. Möchtest Du wirklich mit diesem Wert rechnen?_",
          "tooltip_disabled": "The field for taking the vaccination damage into consideration got deleted in the calculator. To fix the problem, you need to restart the calculation with reloading the page."
        },
        "2b": {
          "title": "Impfschaden - Wahrscheinlichkeit",
          "subtitle": "Wir betrachten hier lediglich die schweren Impfschäden, keine _normalen_ Impfreaktionen. Für wie wahrscheinlich hältst Du es, einen schweren Impfschaden zu erleiden?",
          "subtitle_2": "Mit wievielen schweren Impfschäden pro 5.500.000 Impfungen möchtest Du rechnen?",
          "warning": "_Du hast eine Wahrscheinlichkeit über {{preset_vaccination_damage}} eingestellt. Es gibt keinerlei Belege für diese Annahme. Möchtest Du wirklich mit diesem Wert rechnen?_",
          "slider": {
            "42": "Es gibt 42 vermutete Impfschäden durch Astra Zeneca.\n- Verdachtsfälle werden von Wissenschaftlern untersucht\n- kausaler Zusammenhang wahrscheinlich",
            "1100": "Es gibt 1100 Verdachtsfälle.\n- jeder kann Verdachtsfälle melden\n- zeitlicher Zusammenhang ist nicht klar",
            "5500000": "Impfungen insgesamt (Zeitpunkt: Ende April 2021)"
          }
        },
        "result": {
          "title": "Ergebnis"
        },
        "3b": {
          "title": "What kind of person are you?",
          "subtitle": "How much more worse are possible disease progressions in relation to a mild progression?",
          "tooltip": "As a per day basis value we use _-1_. Since current studies says a mild infection lasts for 14 days on average, our total basis is _-14_ for a mild progression",
          "calc": {
            "x_times_worse": "times worse",
            "type1": "Main goal: not dead!",
            "type2": "Main goal: not permanently sick!",
            "typecustom": "Own values",
            "mild_progression": "Hospital without intensive care",
            "severely-hospitalised": "Hospital with intensive care",
            "death": "Death",
            "vaccination-damage": "Severe vaccination damage"
          }
        },
        "3": {
          "calc": {
            "current_value_hospitalised": "Current value",
            "current_value_mild": "Current value",
            "current_value_severely-hospitalised": "Current value",
            "day_hospitalised_value": "Points per day in hospital",
            "day_mild_value": "Points per day with mild progression",
            "day_severely-hospitalised_value": "Points per day with with scenario _intensive care unit_",
            "days_duration_hospitalised": "Duration of progression in hospital (days)",
            "days_duration_mild": "Duration of mild progression (days)",
            "days_duration_severely-hospitalised": "Duration of progression in hospital with intensive care unit (days)",
            "death_value": "Points for death",
            "no_value": "Not applicable",
            "tooltip_days_duration_hospitalised": "Eine Analyse über vorliegende Daten hat eine Krankenhausaufenthaltsdauer von 4-21 Tagen ergeben. \nQuelle: COVID-19 length of hospital stay: a systematic review and data synthesis \n https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7467845/",
            "tooltip_no_value": "The field for taking the value into consideration got deleted in the calculator. To fix the problem, you need to restart the calculation with reloading the page."
          },
          "interpretation": "Interpretation",
          "interpretation_hospitalised": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) lang mit schweren Symptomen im Krankenhaus zu liegen. Bevor Du einen Tag länger im Krankenhaus liegen würdest, wärst Du lieber tot.",
          "interpretation_severely-hospitalised": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) lang mit schweren Symptomen auf der Intensivstation zu liegen. Bevor Du einen Tag länger auf der Intensivstation liegen würdest, wärst Du lieber tot.",
          "interpretation_mild": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) mit Erkältungssymptomen. Bevor Du einen Tag länger Erkältungssymptome hättest, wärst Du lieber tot.",
          "subtitle": "We want to compare different progressions. For that purpose we need a value that shows for example that death is more bad than a mild progression.\nWe award points: plus points for things we like, minus points for things we don't want. If we don't care we award 0 points. The more we want or don't want something the more plus or minus points we award. At this point you have to play with the values until they represent your own assessment.",
          "title": "How bad are the possible progressions for you?",
          "tooltip": "How do you find the right score? A proposal:\nLet's say one day with cold symptoms (mild progression) gets one minus point. Let's assume a mild progression lasts 14 days. So this scenario should get 14 minus points.\nTo be in hospital, eventually being ventilated, is more bad as being at home with cold symptoms. So one day with difficult progression gets 5 minus points. Difficult progressions in the case of covid lasts 14 days in average, so this scenario gets 70 minus points.\nIt is hard to assess death. But we can try to estimate how many days with mild or difficult progression are as bad as death. If one day with cold symptoms gets one minus point one year with cold symptoms get round about 365 minus points, 10 years get 3650 minus points. If death is as bad as 10 years with cold symptoms it should get 3650 minus points, too.",
          "tooltipText": "You can see a possible approach with click on the info button."
        },
        "4": {
          "subtitle": "In der medialen Diskussion dreht sich viel um Inzidenz, R-Wert und Todesfälle. Dabei wird manchmal übersehen, dass eine Corona-Infektion langfristige Gesundheitsschäden nach sich ziehen kann. Diese Krankheit wird Long Covid genannt.\nNach aktueller Studienlage bekommen etwa … Menschen Long Covid:",
          "title": "Wie beurteilst Du Long Covid?"
        },
        "5": {
          "subtitle": "Um die Wahrscheinlichkeiten der verschiedenen Krankheitsverläufe durch Covid-19 zu bestimmen, benötigen wir die Angabe von Alter und Geschlecht.",
          "title": "Personal data",
          "tooltip": "Die zugrunde liegenden Daten werden regelmäßig vom European Centre for Disease Prevention and Control (ecdc) entnommen. https://covid19-surveillance-report.ecdc.europa.eu",
          "female": "female",
          "male": "male",
          "age": "Age",
          "gender": "Gender"
        },
        "6": {
          "title": "Wahrscheinlichkeiten des Krankheitsverlaufs",
          "subtitle": "In Abhängigkeit Deiner Daten ({{ gender}}, {{ age }} Jahr(e)) haben wir folgende Wahrscheinlichkeiten für die unterschiedlichen Verläufe bei einer Corona-Infektion ohne Impfung berechnet.",
          "tooltip": "Das ausgewiesene Ergebnis basiert auf den Daten (für Deutschland) des _European Center for Disease prevention and control_. \n Quelle: https://covid19-surveillance-report.ecdc.europa.eu",
          "diseases": {
            "asymptomatic": "Asymptomatisch",
            "mild": "Milder Verlauf",
            "hospitalised": "Krankenhausaufenthalt",
            "severely-hospitalised": "Intensivstation",
            "death": "Tod"
          },
          "F": "Weiblich",
          "M": "Männlich"
        },
        "7": {
          "title": "Einfluss des Impfens auf den Krankheitsverlauf",
          "subtitle": "Es ist noch nicht abschließend geklärt, wie stark die Impfung die Wahrscheinlichkeit der Verläufe senkt. Die EMA geht derzeit von folgenden Werten aus.",
          "tooltip": "Quellen:\n*Vaxzevria (COVID-19 Vaccine Astra-Zeneca)* https://www.ema.europa.eu/en/medicines/human/EPAR/vaxzevria-previously-covid-19-vaccine-astrazeneca \n *Comirnaty (BioNTech Manufacturing GmbH)* https://www.ema.europa.eu/en/medicines/human/EPAR/comirnaty \n *COVID-19 Vaccine Moderna (Moderna Biotech Spain, S.L.)* https://www.ema.europa.eu/en/medicines/human/EPAR/covid-19-vaccine-moderna",
          "decreasing_probabilities": "Sinkende Wahrscheinlichkeit bei \nVaxzevria (Astra-Zeneca): 59,9%\nComirnaty (BioNTech): 95%\nModerna: 94,1% (milde Verläufe), 90,9% (schwere Verläufe)\nUnsere Voreinstellung ist der Mittelwert dieser Angaben:\n(59,9% + 95% + 94,1% + 90,9%) / 4 = 84,975%",
          "question": "Mit welchem Wert möchtest Du rechnen?"
        }
      },
      "title": "Corona"
    },
    "custom": {
      "description": "Create an own decision tree without presettings.",
      "meta": {
        "description": "Own decision tree without presettings",
        "keywords": "Decision tree, individual, create, decision helper, calculator",
        "title": "Own decision tree | Rational Decision"
      },
      "question": "What should I do?",
      "title": "Own decision tree"
    }
  }
}