{
  "calculator": {
    "add_case": "Sub-Szenario hinzufügen",
    "add_item_title": "Neu",
    "add_scenario": "Szenario hinzufügen",
    "add_sub_case": "Fall hinzufügen",
    "expected_utility": "Erwartungsnutzen",
    "independent": "Unabhängig",
    "interpretation": "Interpretation",
    "interpretation_text": "{{ decision }} scheint für Dich die bessere Alternative zu sein.",
    "interpretation_text_pl": "{{ decision }} scheinen für Dich die besseren Alternativen zu sein.",
    "new_decision": "Entscheidung",
    "no_decisions_created": "Keine Entscheidungen erstellt",
    "probability": "Wahrscheinlichkeit",
    "probability_short": "Ws (𝑝)",
    "remove_case": "Sub-Szenario löschen",
    "remove_decision": "Entscheidung löschen",
    "remove_scenario": "Szenario löschen",
    "remove_sub_case": "Fall löschen",
    "result": "Ergebnis",
    "subCasesItems": "Fälle",
    "subcases": "Sub-Szenarien",
    "value": "Nutzwert"
  },
  "common": {
    "heading": {
      "logo": "Willkommen auf Decision Tracer"
    },
    "navbar": {
      "home": "Übersicht"
    },
    "route_leaving_confirm": "Bist Du sicher, dass Du die Seite verlassen willst? Deine Änderungen können nicht gespeichert werden.",
    "decision_tree": "Entscheidungsbaum"
  },
  "home": {
    "intro": "Mit unserem Tool wollen wir Dich dabei unterstützen, eine rationale Entscheidung zu treffen. Du kannst Alternativen gegenüberstellen, Ihre Vor- und Nachteile bewerten und Dir ein Ergebnis berechnen lassen.\n Du kannst Dinge, die Du berücksichtigen möchtest, hinzufügen oder bestehende Elemente verändern. Alle Werte, die Du eingibst oder übernimmst, kannst Du später verändern und schauen, ob dadurch die Entscheidung kippt.\nNatürlich kann das Tool lediglich eine Hilfe sein. Wir wollen Dir helfen, Deine Entscheidung zu reflektieren. Das Ergebnis hängt von Deinen Eingaben ab. Du bist für Deine Entscheidung verantwortlich, Du musst sie treffen.\n Um das Prinzip zu verstehen, solltest Du Dir zunächst das Tutorial anschauen. (Siehe Karte: 'Kopf oder Zahl')\n Eine rationale Entscheidung bezüglich der Corona-Impfung kannst Du Dir mit Klick auf die zweite Karte herleiten. (Siehe Karte 'Corona')\n Du kannst aber auch etwas ganz Eigenes entwerfen. (Siehe Karte 'Eigener Entscheidungsbaum')\n Viel Spaß!",
    "meta": {
      "description": "Finde einfach und mit Substanz zu Deiner Entscheidung",
      "keywords": "Rechner, Entscheidungshilfe, Corona",
      "title": "Decision Tracer | Home"
    }
  },
  "presets": {
    "coin-toss": {
      "decisions": {
        "0": {
          "sub": {
            "0": {
              "title": "Spiel 1: Kopf"
            },
            "1": {
              "title": "Spiel 1: Zahl"
            }
          },
          "title": "Spiel 1"
        },
        "1": {
          "sub": {
            "0": {
              "title": "5,- Euro bleiben in unserer Tasche"
            }
          },
          "title": "Nicht spielen"
        },
        "2": {
          "sub": {
            "0": {
              "title": "Spiel 2: Kopf"
            },
            "1": {
              "title": "Spiel 2: Zahl"
            }
          },
          "title": "Spiel 2"
        }
      },
      "description": "Ein kleines Tutorial zum Verstehen und Ausprobieren des Tools",
      "meta": {
        "description": "Kopf oder Zahl: Spielen oder nicht? Das Tutorial von Decision Tracer",
        "keywords": "Kopf oder Zahl, Tutorial, Entscheidung, Hilfe, Rechner",
        "title": "Kopf oder Zahl? | Decision Tracer"
      },
      "question": "Tutorial",
      "questionnaire": {
        "0": {
          "text": "Unser kleines Tool soll Euch eine Entscheidungshilfe sein. Es soll Euch dabei unterstützen, in komplizierten Situationen den Überblick zu bewahren und Eure Entscheidung zu reflektieren.\nVor allem, wenn viele Aspekte zu berücksichtigen sind und das Gesamtbild schwer zu überblicken ist, verlassen sich Menschen auf ihr Bauchgefühl. Geht es um die Wandfarbe im Flur, ist das völlig in Ordnung. Geht es wie bei Corona um Fragen mit enormer Tragweite, so sollte die Entscheidung möglichst rational sein. Wir sollten möglichst alle relevanten Informationen berücksichtigen.\nInsbesondere, wenn kleine Wahrscheinlichkeiten ins Spiel kommen, können uns Entscheidungen aus dem Bauch heraus hinters Licht führen. Wir können intuitiv kaum zwischen einer 0,001%igen und einer 0,00001%igen Eintrittswahrscheinlichkeit unterscheiden, obwohl die eine Variante 100 mal wahrscheinlicher ist. Beide sind für uns _extrem unwahrscheinlich_.\nWas unser Tool macht, ist eigentlich einfache Wahrscheinlichkeitsrechnung. Da bekanntlich Stochastik nicht für alle das Highlight des Mathe-Unterrichts war, möchten wir Euch erklären, wie unser Tool und die Berechnungen dahinter funktionieren."
        },
        "1": {
          "text_1": "Nehmen wir an, jemand bietet uns eine kleine Wette an: Eine Münze wird geworfen, bei Kopf bekommen wir 10,- Euro, bei Zahl bekommen wir nichts. Die beiden Möglichkeiten – Kopf oder Zahl – die eintreten können, heißen bei uns _Szenarien_. Die Möglichkeit, dass die Münze genau auf der Kante stehenbleibt, ignorieren wir. Beide Szenarien haben jeweils eine Eintrittswahrscheinlichkeit von 50%. In unserem Tool wird die Situation so dargestellt:",
          "text_2": "Eine Eintrittswahrscheinlichkeit von 50%, bedeutet, dass in 50 von hundert Fällen, das jeweilige Ereignis eintritt. (_Prozent bedeutet von hundert_). 50%, also 50 von 100 ist in der Mathematik 50 / 100 = 0,5. Da sich die Ereignisse Kopf und Zahl gegenseitig ausschließen, aber auf jeden Fall eines von beiden eintritt, ist die Summe der Wahrscheinlichkeiten 100% oder 1.\nWas wir berechnen wollen, ist der sogenannte _Erwartungswert_. Dazu muss die Eintrittswahrscheinlichkeit mit der Auszahlung in Euro – also 0 bzw. 10 Euro – multipliziert werden. Der Erwartungswert von Kopf ist demnach 0,5 x 10 = 5. Der Erwartungswert von Zahl ist 0,5 x 0 = 0. Der Erwartungswert von Spiel 1, also des Münzwurfs, ist die Summe der beiden einzelnen Erwartungswerte, also 5 + 0 = 5.\nDoch was bringt uns jetzt dieses Ergebnis? Dazu müssen wir uns vor Augen halten, was der Erwartungswert eigentlich bedeutet. Bei einem einzigen Münzwurf ist die Wahrscheinlichkeit 10,- Euro oder gar nichts zu bekommen fifty-fifty. Die Möglichkeit, 5,- Euro zu bekommen, gibt es nicht. Doch je häufiger ich die Münze werfe, desto mehr wird sich der _Durchschnitt_ der Ergebnisse der 5 annähern."
        },
        "2": {
          "text_1": "Wenn die Teilnahme an diesem Münzwurf-Spiel also Geld kostet, dann sollten wir das nur tun, wenn der Preis unter 5,- Euro liegt. Bei diesem einfachen Beispiel wäre das vermutlich auch ohne komplizierte Berechnung klar gewesen.\nDie Alternative zum Spiel ist natürlich, dass wir nicht spielen. Dann bleiben die 5,- Euro mit hundertprozentiger Sicherheit bei uns in der Tasche. Der Erwartungswert dieser Entscheidung ist also 5. Natürlich sollten wir uns für die Alternative mit dem höchsten Erwartungswert entscheiden. In unserem Tool sieht die Situation so aus:"
        },
        "3": {
          "text_1": "Doch was ist, wenn die Münze gezinkt ist, so dass die Wahrscheinlichkeit, dass Kopf fällt, bei 53% liegt? Und was, wenn die Auszahlung bei Kopf nicht 10,- Euro, sondern 12,- Euro ist und wir bei Zahl zusätzlich 2,- Euro zahlen müssen? Sollten wir das Spiel für 5,- Euro spielen? Hilft uns jetzt unser Bauchgefühl weiter?",
          "text_2": "Der Erwartungswert ist jetzt (0,53 x 12) + (0,47 x (-2)) = 5,42. Bei einem Preis von 5,- Euro pro Spiel sollten wir also spielen, es wird sich langfristig auszahlen, zumindest bei sehr vielen Spielen."
        },
        "4": {
          "text_1": "Doch wir wollen Euch ja nicht bei Münzwurf-Spielen, sondern bei ganz allgemeinen Entscheidungen (wie der Impfentscheidung) unterstützen. Und da gibt es keine Ein- oder Auszahlungen. Wie kommen wir hier weiter?\nFür die Entscheidung ist eigentlich nicht der absolute Wert der Auszahlung, sondern nur das Verhältnis der Werte zueinander entscheidend! Ich kann die Auszahlungen und den Preis des Spiels verdoppeln, am Ergebnis ändert sich nichts. Diese Tatsache können wir nutzen, indem wir den verschiedenen Szenarien Punkte zuordnen: Pluspunkte für Dinge, die uns freuen, Minuspunkte für Dinge, die wir nicht wollen. Ist uns etwas egal, bekommt es 0 Punkte. Je mehr wir etwas wollen oder nicht wollen, desto mehr Plus- oder Minuspunkte bekommt es. Hier könnt und müsst Ihr mit den Eingaben spielen bis sie Eurer eigenen Bewertung entsprechen.\nWahrscheinlichkeiten solltet Ihr aus seriösen Studien entnehmen, wir haben Euch einige verlinkt. Es ist gewollt, dass Ihr mit den Werten zu spielt. Bleibt aber realistisch, damit ihr Euch nicht selbst betrügt. Passt auf, dass ihr nicht nur das seht, was ihr sehen wollt\nIm nächsten Bildschirm gelangt Ihr zu den Münzwurf-Spielen. Wenn Ihr das Prinzip verstanden habt, könnt Ihr nicht nur mit den Zahlen spielen, sondern auch Szenarien verändern oder eigene Szenarien hinzufügen.\nGeht Ihr zurück zur Startseite oder in das Menü, könnt Ihr Euch anschauen, unter welchen Bedingungen man sich gegen Corona impfen lassen sollte oder nicht. Und selbstverständlich könnt Ihr das Tool auch völlig frei verwenden und eigene Entscheidungsbäume entwerfen: Masern-Impfung, Wandfarbe im Flur oder in Eurem Unternehmen die Investitions-Entscheidung des nächsten Maschinenkaufs. Viel Spaß!"
        }
      },
      "title": "Kopf oder Zahl?"
    },
    "corona": {
      "data_loaded": "Aktualisiert",
      "decisions": {
        "0": {
          "sub": {
            "0": {
              "title": "Keine Ansteckung"
            },
            "1": {
              "cases": {
                "0": {
                  "title": "Asymptomatisch"
                },
                "1": {
                  "title": "Milder Verlauf"
                },
                "2": {
                  "title": "Schwerer Verlauf"
                },
                "3": {
                  "title": "Tod"
                }
              },
              "title": "Corona"
            }
          },
          "title": "Nicht impfen"
        },
        "1": {
          "sub": {
            "0": {
              "title": "Keine Ansteckung"
            },
            "1": {
              "cases": {
                "0": {
                  "title": "Asymptomatisch"
                },
                "1": {
                  "title": "Milder Verlauf"
                },
                "2": {
                  "title": "Schwerer Verlauf"
                },
                "3": {
                  "title": "Tod"
                }
              },
              "title": "Corona"
            },
            "2": {
              "title": "Impfschaden"
            }
          },
          "title": "Impfen"
        }
      },
      "description": "Entscheidungshilfe mit einfachem Entscheidungsbaum",
      "get_data_for": "Lade Daten für",
      "get_data_tooltip": "Mit Klick auf diesen Button lädst Du die aktuellen Corona-Daten in Deutschland vom Robert Koch-Institut (RKI).\n \n Für die Anzahl der Infizierten nutzen wir die offizielle Angabe des RKI zur 7-Tage-Fallzahl. Da Betroffene des Corona-Virus in aller Regel länger ansteckend sind, kann diese Zahl nur als absolutes Minimum verstanden werden. \n \n Die Daten wurden bereitgestellt durch Marlon Lueckert (https://github.com/marlon360/rki-covid-api).",
      "meta": {
        "description": "Impfung: Ja oder nein? Sind die Nachteile einer Impfung es wert, nicht geimpft zu werden?",
        "keywords": "Corona, Impfung, Entscheidung, Hilfe, Rechner",
        "title": "Soll ich mich impfen lassen? | Decision Tracer"
      },
      "question": "Soll ich mich impfen lassen?",
      "questionnaire": {
        "0": {
          "calc": {
            "dark_figure": "Dunkelziffer (x mal so viele Infizierte als offiziell bekannt)",
            "infected_actual": "eigentlich Infizierte",
            "infected_known": "derzeit offiziell Infizierte",
            "infected_unknown": "Menschen, die nicht wissen, dass sie infiziert sind",
            "infection_risk": "Risiko, mich anzustecken, wenn ich eine Person treffe",
            "inhabitants": "Einwohner",
            "injection_duration": "wieviele Monate 'hält' die Impfung",
            "people_meet": "Personen, die ich pro Monat treffe",
            "potential_infected": "Wahrscheinlichkeit, dass ein Mensch infiziert ist"
          },
          "intro": "Mit unserem kleinen Tool wollen wir so rational wie möglich an die Impfentscheidung herangehen. Alle für Dich relevanten Aspekte sollen berücksichtigt und bewertet werden. Um den Einstieg zu erleichtern haben wir eine Basis-Konfiguration erstellt, die Du nach Belieben anpassen und erweitern kannst. Alle Werte, die Du eingibst oder übernimmst, kannst Du später verändern und schauen, ob dadurch die Entscheidung kippt.",
          "subtitle": "In einem ersten Schritt wollen wir die Wahrscheinlichkeit berechnen, einer infizierten Person zu begegnen:",
          "title": "Wie wahrscheinlich ist es, dass man sich mit Corona infiziert?",
          "tooltip": "Personen treffen bedeutet in diesem Zusammenhang mit Anderen so Kontakt zu haben, dass ich mich bei ihnen anstecken könnte, wenn sie infektiös sind.\n Nach einer Impfung würden wir uns bald wieder normal verhalten und andere Menschen treffen. Lässt man sich nicht impfen, so wird man sich auf absehbare Zeit trotzdem normal verhalten (oder auf Dauer von der Gesellschaft isolieren).\nDa wir „Impfen“ mit „Nicht Impfen“ vergleichen wollen, müssen wir das für den gleichen Zeitraum tun. Wenn wir glauben, dass die Impfung einmal pro Jahr aufgefrischt werden muss, dann sollten wir uns überlegen, wie viele Menschen wir in einem Jahr treffen.\nDie Impfung senkt die Infektionswahrscheinlichkeit möglicherweise über viele Jahre. Verändert sich das Virus, kann auch eine jährliche Impfung notwendig werden, das wissen wir jetzt noch nicht. Wenn wir nicht Äpfel mit Birnen vergleichen wollen, müssen wir den gleichen Zeitraum für die beiden Möglichkeiten betrachten. Wir müssen uns also fragen, wie viele Menschen wir treffen, bevor wir uns erneut impfen lassen.\nSo kann die rechnerische (!) Wahrscheinlichkeit einer Infektion leicht 100% überschreiten. Das ist nicht falsch. Wenn das Virus weiterhin in der Welt kursiert und wir uns verhalten wie vor der Pandemie, werden wir uns früher oder später anstecken. In diesem Fall nehmen wir als Voreinstellung eine Wahrscheinlichkeit von 90% an, Du kannst das gern ändern."
        },
        "1": {
          "calc": {
            "not_100": "Für eine sinnvolle Berechnung sollte die Gesamtwahrscheinlichkeit 100% betragen.",
            "probability_asymptomatic": "Wahrscheinlichkeit, einen asymptomatischen Verlauf zu haben",
            "probability_death": "Wahrscheinlichkeit, an Covid zu sterben",
            "probability_difficult": "Wahrscheinlichkeit, einen schweren Verlauf zu haben",
            "probability_mild": "Wahrscheinlichkeit, einen milden Verlauf zu haben",
            "tooltip_disabled": "Deaktivierte Felder bedeuten, dass der Fall, auf den Bezug genommen wird, im Berechner gelöscht wurde. Um das Problem zu beheben, muss der Rechner neu gestartet und die Seite neu geladen werden.",
            "unvaccinated": "Ungeimpft",
            "vaccinated": "Geimpft"
          },
          "subtitle": "Wenn Du auf den Info-Button klickst, geben wir Dir einen kurzen Überblick über die aktuelle Studienlage.",
          "title": "Wie hoch ist die Wahrscheinlichkeit der möglichen Krankheitsverläufe, wenn man sich infiziert hat?",
          "tooltip": "Studien"
        },
        "2": {
          "0": "Mit welchem Wert möchtest Du rechnen?",
          "calc": {
            "cvt": "Fälle",
            "damage_title": "Hirnvenen-Thrombosen bei Geimpften (Astra-Zeneca)",
            "dead": "Tote",
            "death_title": "Tote bei Corona-Infizierten",
            "in": "bei",
            "infected": "Infizierten",
            "tooltip_cvt_cases": "Bitte beachten! Wir versuchen diese Angabe möglichst aktuell zu halten, haben jedoch keinen Zugriff auf aktuelle Daten via offizielle Quellen. Bitte im Zweifel eigenständig angeben.",
            "vaccinated": "Geimpften"
          },
          "damage_probability": "Wahrscheinlichkeit, einen schweren Impfschaden zu erleiden",
          "interpretation": "Interpretation",
          "interpretation_text": "Die Wahrscheinlichkeit nach einer Infektion an Covid zu sterben ist {{value}} höher als die Wahrscheinlichkeit nach einer Impfung einen schweren Impfschaden zu bekommen.",
          "subtitle": "Im Rahmen der Impfung mit dem AstraZeneca-Impfstoff kam es in Deutschland in 31 Fällen zu Hirnvenenthrombosen, die vermutlich in Zusammenhang mit der Impfung stehen. Mit dem Wirkstoff wurden rund 2,85 Millionen Deutsche geimpft.",
          "title": "Wie hoch ist das Risiko, einen schweren Impfschaden zu erleiden?",
          "tooltip_disabled": "Das Feld zum Einbezug des schweren Impfschadens wurde im Berechner gelöscht und kann daher nicht verändert werden. Um das Problem zu beheben, muss der Rechner neu gestartet und die Seite neu geladen werden."
        },
        "3": {
          "calc": {
            "current_value_difficult": "Zur Zeit gesetzter Wert",
            "current_value_mild": "Zur Zeit gesetzter Wert",
            "day_difficult_value": "Punkte pro Tag mit schwerem Verlauf",
            "day_mild_value": "Punkte pro Tag mit leichtem Verlauf",
            "days_duration_difficult": "Dauer eines schweren Verlaufs in Tagen",
            "days_duration_mild": "Dauer eines milden Verlaufs in Tagen",
            "death_value": "Punkte bei Tod",
            "no_value": "Nicht berücksichtigt",
            "tooltip_no_value": "Das Feld zum Einbezug des Wertes wurde im Berechner gelöscht und kann daher nicht verändert werden. Um das Problem zu beheben, muss der Rechner neu gestartet und die Seite neu geladen werden."
          },
          "interpretation": "Interpretation",
          "interpretation_difficult": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) lang mit schweren Symptomen im Krankenhaus zu liegen. Bevor Du einen Tag länger im Krankenhaus liegen würdest, wärst Du lieber tot.",
          "interpretation_mild": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) milde Erkältungssymptome. Bevor Du einen Tag länger milde Erkältungssymptome hättest, wärst Du lieber tot.",
          "subtitle": "Um die möglichen Verläufe miteinander vergleichen zu können, benötigen wir neben der Eintrittswahrscheinlichkeit einen Wert, der beispielsweise aufzeigt, dass der Tod schlimmer als ein milder Verlauf ist.\nDazu vergeben wir Punkte: Pluspunkte für Dinge, die uns freuen, Minuspunkte für Dinge, die wir nicht wollen. Ist uns etwas egal, bekommt es 0 Punkte. Je mehr wir etwas wollen oder nicht wollen, desto mehr Plus- oder Minuspunkte bekommt es. Hier könnt und müsst Ihr mit den Eingaben spielen bis sie Eurer eigenen Bewertung entsprechen.",
          "title": "Wie schlimm sind für Dich die möglichen Verläufe?",
          "tooltip": "Wie finde ich die richtige Punktebewertung? Hier ein Vorschlag:\nSagen wir, ein Tag mit Erkältungssymptomen bekommt einen Minuspunkt. Nehmen wir an, ein milder Covid-Verlauf dauert 14 Tage, dann sollte das Szenario 14 Minuspunkte bekommen.\nEinen Tag im Krankenhaus zu liegen, eventuell beatmet zu werden, ist schlimmer, als mit Erkältungssymptomen daheim zu liegen. Daher bekommt ein Tag mit schwerem Verlauf 5 Minuspunkte. Schwere Verläufe bei Covid dauern im Durchschnitt XXX Tage, das Szenario bekommt also YYY Punkte.\nDer Tod ist sehr schwer zu bewerten. Als kleine Hilfestellung überlegen wir uns, wie viele Tage mit mildem bzw. schwerem Verlauf gleich schlimm sind wie der Tod. Hat ein Tag mit Erkältungssymptomen einen Minuspunkt, dann hat ein Jahr mit Erkältungssymptomen 365 Minuspunkte, 10 Jahre haben 3650 Minuspunkte. Ist der Tod für Dich gleich schlimm wie 10 Jahre Erkältungssymptome zu haben, dann bekommt er auch 3650 Minuspunkte.",
          "tooltipText": "Eine mögliche Herangehensweise siehst Du mit Klick auf den Info-Button."
        },
        "4": {
          "subtitle": "In der medialen Diskussion dreht sich viel um Inzidenz, R-Wert und Todesfälle. Dabei wird manchmal übersehen, dass eine Corona-Infektion langfristige Gesundheitsschäden nach sich ziehen kann. Diese Krankheit wird Long Covid genannt.\nNach aktueller Studienlage bekommen etwa … Menschen Long Covid:",
          "title": "Wie beurteilst Du Long Covid?"
        },
        "5": {
          "subtitle": "Häufig ist zu hören, dass derzeit überhaupt noch nicht klar ist, ob sich irgendwann in der Zukunft Schäden …",
          "title": "Unabsehbare Spätfolgen"
        }
      },
      "title": "Corona (einfach)"
    },
    "custom": {
      "description": "Erstelle einen eigenen Entscheidungsbaum ohne Voreinstellungen",
      "meta": {
        "description": "Eigener Entscheidungsbaum ohne Voreinstellungen",
        "keywords": "Entscheidungsbaum, individuell, erstellen, Entscheidungshilfe, Rechner",
        "title": "Eigener Entscheidungsbaum | Decision Tracer"
      },
      "question": "Was sollte ich tun?",
      "title": "Eigener Entscheidungsbaum"
    }
  }
}