{
  "calculator": {
    "add_case": "Sub-Szenario hinzufügen",
    "add_item_title": "Neu",
    "add_scenario": "Szenario hinzufügen",
    "add_sub_case": "Fall hinzufügen",
    "expected_utility": "Erwartungsnutzen",
    "independent": "Unabhängig",
    "interpretation": "Interpretation",
    "interpretation_text": "{{ decision }} scheint für Dich die bessere Alternative zu sein.",
    "interpretation_text_pl": "{{ decision }} scheinen für Dich die besseren Alternativen zu sein.",
    "new_decision": "Entscheidung",
    "no_decisions_created": "Keine Entscheidungen erstellt",
    "probability": "Wahrscheinlichkeit",
    "probability_short": "Ws (𝑝)",
    "remove_case": "Sub-Szenario löschen",
    "remove_decision": "Entscheidung löschen",
    "remove_scenario": "Szenario löschen",
    "remove_sub_case": "Fall löschen",
    "result": "Ergebnis",
    "subCasesItems": "Fälle",
    "subcases": "Sub-Szenarien",
    "value": "Nutzwert",
    "helper_title": "Hilfe"
  },
  "common": {
    "heading": {
      "logo": "Willkommen auf Rational Decision"
    },
    "navbar": {
      "home": "Übersicht"
    },
    "route_leaving_confirm": "Bist Du sicher, dass Du die Seite verlassen willst? Deine Änderungen können nicht gespeichert werden.",
    "decision_tree": "Entscheidungsbaum"
  },
  "home": {
    "intro": "Mit unserem Tool wollen wir Dich dabei unterstützen, eine rationale Entscheidung zu treffen. Du kannst Alternativen gegenüberstellen, Ihre Vor- und Nachteile bewerten und Dir ein Ergebnis berechnen lassen.\n Du kannst Dinge, die Du berücksichtigen möchtest, hinzufügen oder bestehende Elemente verändern. Alle Werte, die Du eingibst oder übernimmst, kannst Du später verändern und schauen, ob dadurch die Entscheidung kippt.\nNatürlich kann das Tool lediglich eine Hilfe sein. Wir wollen Dir helfen, Deine Entscheidung zu reflektieren. Das Ergebnis hängt von Deinen Eingaben ab. Du bist für Deine Entscheidung verantwortlich, Du musst sie treffen.\n Um das Prinzip zu verstehen, solltest Du Dir zunächst das Tutorial anschauen. (Siehe Karte: 'Kopf oder Zahl')\n Eine rationale Entscheidung bezüglich der Corona-Impfung kannst Du Dir mit Klick auf die zweite Karte herleiten. (Siehe Karte 'Corona')\n Du kannst aber auch etwas ganz Eigenes entwerfen. (Siehe Karte 'Eigener Entscheidungsbaum')\n Viel Spaß!",
    "meta": {
      "description": "Entscheidungen mit Köpfchen treffen - Rational Decision hilft Dir, Deine Optionen durchdacht abzuwägen.",
      "keywords": "Rechner, Entscheidungshilfe, Richtig entscheiden, Corona",
      "title": "Rational Decision | Startseite"
    }
  },
  "presets": {
    "coin-toss": {
      "decisions": {
        "0": {
          "sub": {
            "0": {
              "title": "Spiel 1: Kopf"
            },
            "1": {
              "title": "Spiel 1: Zahl"
            }
          },
          "title": "Spiel 1"
        },
        "1": {
          "sub": {
            "0": {
              "title": "5,- Euro bleiben in unserer Tasche"
            }
          },
          "title": "Nicht spielen"
        },
        "2": {
          "sub": {
            "0": {
              "title": "Spiel 2: Kopf"
            },
            "1": {
              "title": "Spiel 2: Zahl"
            }
          },
          "title": "Spiel 2"
        }
      },
      "description": "Ein kleines Tutorial zum Verstehen und Ausprobieren des Tools",
      "meta": {
        "description": "Kopf oder Zahl: Spielen oder nicht? Das Tutorial von Rational Decision",
        "keywords": "Kopf oder Zahl, Tutorial, Entscheidung, Hilfe, Rechner",
        "title": "Kopf oder Zahl? | Rational Decision"
      },
      "question": "Tutorial",
      "questionnaire": {
        "0": {
          "text": "Unser kleines Tool soll Euch eine Entscheidungshilfe sein. Es soll Euch dabei unterstützen, in komplizierten Situationen den Überblick zu bewahren und Eure Entscheidung zu reflektieren.\nVor allem, wenn viele Aspekte zu berücksichtigen sind und das Gesamtbild schwer zu überblicken ist, verlassen sich Menschen auf ihr Bauchgefühl. Geht es um die Wandfarbe im Flur, ist das völlig in Ordnung. Geht es wie bei Corona um Fragen mit enormer Tragweite, so sollte die Entscheidung möglichst rational sein. Wir sollten möglichst alle relevanten Informationen berücksichtigen.\nInsbesondere, wenn kleine Wahrscheinlichkeiten ins Spiel kommen, können uns Bauchentscheidungen hinters Licht führen. Wir können intuitiv kaum zwischen einer 0,001%igen und einer 0,00001%igen Eintrittswahrscheinlichkeit unterscheiden, obwohl die eine Variante 100 mal wahrscheinlicher ist. Beide sind für uns _extrem unwahrscheinlich_.\nWas unser Tool macht, ist eigentlich einfache Wahrscheinlichkeitsrechnung. Da bekanntlich Stochastik nicht für alle das Highlight des Mathe-Unterrichts war, möchten wir Euch erklären, wie unser Tool und die Berechnungen dahinter funktionieren."
        },
        "1": {
          "text_1": "Nehmen wir an, jemand bietet uns eine kleine Wette an: Eine Münze wird geworfen, bei Kopf bekommen wir 10,- Euro, bei Zahl bekommen wir nichts. Die beiden Möglichkeiten – Kopf oder Zahl – die eintreten können, heißen bei uns _Szenarien_. Die Möglichkeit, dass die Münze genau auf der Kante stehenbleibt, ignorieren wir. Beide Szenarien haben jeweils eine Eintrittswahrscheinlichkeit von 50%. In unserem Tool wird die Situation so dargestellt:",
          "text_2": "Eine Eintrittswahrscheinlichkeit von 50%, bedeutet, dass in 50 von 100 Fällen das jeweilige Ereignis eintritt. (_Prozent_ bedeutet _von hundert_). 50%, also 50 von 100 sind in der Mathematik 50 geteilt durch 100, also 50 / 100 = 0,5. Da sich die Ereignisse Kopf und Zahl gegenseitig ausschließen, aber eins von beiden eintreten wird, ist die Summe der Wahrscheinlichkeiten 100% oder 1.\nWas wir berechnen wollen, ist der sogenannte _Erwartungswert_. Dazu muss die Eintrittswahrscheinlichkeit mit der Auszahlung in Euro – also 0,- bzw. 10,- Euro – multipliziert werden. Der Erwartungswert von Kopf ist demnach 0,5 x 10 = 5. Der Erwartungswert von Zahl ist 0,5 x 0 = 0. Der Erwartungswert von Spiel 1, also des Münzwurfs, ist die Summe der beiden einzelnen Erwartungswerte, also 5 + 0 = 5.\nDoch was bedeutet dieses Ergebnis? Bei einem einzigen Münzwurf ist die Wahrscheinlichkeit, 10,- Euro oder gar nichts zu bekommen fifty-fifty. Die Möglichkeit, 5,- Euro zu bekommen, gibt es nicht. Doch je häufiger ich die Münze werfe, desto mehr wird sich der _Durchschnitt_ der Ergebnisse der 5 annähern."
        },
        "2": {
          "text_1": "Wenn die Teilnahme an diesem Münzwurf-Spiel also Geld kostet, dann sollten wir nur spielen, wenn der Preis unter 5,- Euro liegt. Bei diesem einfachen Beispiel wäre das vermutlich auch ohne komplizierte Berechnung klar gewesen.\nDie Alternative zum Spiel ist natürlich, dass wir nicht spielen. Dann bleiben die 5,- Euro mit hundertprozentiger Sicherheit bei uns in der Tasche. Der Erwartungswert dieser Entscheidung ist also 5. Natürlich sollten wir uns für die Alternative mit dem höchsten Erwartungswert entscheiden. In unserem Tool sieht die Situation so aus:"
        },
        "3": {
          "text_1": "Doch was ist, wenn die Münze gezinkt ist, so dass Kopf eine Wahrscheinlichkeit von 53% hat? Und wenn außerdem die Auszahlung bei Kopf nicht 10,- Euro, sondern 12,- Euro ist und wir bei Zahl zusätzlich 2,- Euro zahlen müssen? Sollten wir das Spiel für 5,- Euro spielen? Hilft uns jetzt unser Bauchgefühl weiter?",
          "text_2": "Der Erwartungswert ist jetzt (0,53 x 12) + (0,47 x -2) = 5,42. Bei einem Preis von 5,- Euro pro Spiel sollten wir also spielen, es wird sich langfristig auszahlen, zumindest bei sehr vielen Spielen."
        },
        "4": {
          "text_1": "Doch wir wollen Euch ja nicht bei Münzwurf-Spielen, sondern bei ganz allgemeinen Entscheidungen (wie der Impfentscheidung) unterstützen. Und da gibt es keine Ein- oder Auszahlungen. Wie kommen wir hier weiter?\nFür die Entscheidung ist eigentlich nicht der absolute Wert der Auszahlung, sondern nur das Verhältnis der Werte zueinander entscheidend! Wir können die Auszahlungen und den Preis des Spiels verdoppeln, am Ergebnis ändert sich nichts. Diese Tatsache können wir nutzen, indem wir den verschiedenen Szenarien Punkte zuordnen: Pluspunkte für Dinge, die uns freuen, Minuspunkte für Dinge, die wir nicht wollen. Ist uns etwas egal, bekommt es 0 Punkte. Je mehr wir etwas wollen oder nicht wollen, desto mehr Plus- oder Minuspunkte bekommt es. Hier könnt und müsst Ihr mit den Eingaben spielen, bis sie Eurer eigenen Bewertung entsprechen.\nWahrscheinlichkeiten solltet Ihr aus seriösen Studien entnehmen; wir haben Euch einige verlinkt. Es ist gewollt, dass Ihr Werte verändert und mit ihnen spielt. Bleibt aber realistisch, damit ihr Euch nicht selbst betrügt. Passt auf, dass ihr nicht nur das seht, was ihr sehen wollt!\nIm nächsten Bildschirm gelangt Ihr zu den Münzwurf-Spielen. Wenn Ihr das Prinzip verstanden habt, könnt Ihr auch ganz eigene Szenarien oder Sub-Szenarien hinzufügen.\nÜber den Button _+ Entscheidung_ könnt Ihr eine weitere Entscheidungsalternative hinzufügen. Daneben gelangt Ihr mit den vier Buttons in die verschiedenen Ansichten: \n1.(dieses) Eingabe-Formular\n2. die Entscheidungsbaum-Ansicht\n3. die Kartenansicht mit allen Werten\n4. die Ergebnisansicht mit dem Rechenweg.\nGeht Ihr zurück zur Startseite oder in das Menü rechts oben, könnt Ihr Euch anschauen, unter welchen Bedingungen man sich gegen Corona impfen lassen sollte oder nicht. Und selbstverständlich könnt Ihr das Tool auch völlig frei verwenden und eigene Entscheidungsbäume entwerfen: Masern-Impfung, Wandfarbe im Flur oder die nächste Investitions-Entscheidung in Eurem Unternehmen. Viel Spaß!"
        }
      },
      "title": "Kopf oder Zahl?"
    },
    "corona": {
      "data_loaded": "Aktualisiert",
      "decisions": {
        "unvaccinated": {
          "sub": {
            "noInfection": {
              "title": "Keine Ansteckung"
            },
            "infection": {
              "cases": {
                "asymptomatic": {
                  "title": "Asymptomatisch"
                },
                "mild": {
                  "title": "Milder Verlauf"
                },
                "hospitalised": {
                  "title": "Krankenhausaufenthalt"
                },
                "severelyHospitalised": {
                  "title": "Intensivstation"
                },
                "death": {
                  "title": "Tod"
                }
              },
              "title": "Corona"
            }
          },
          "title": "Nicht impfen"
        },
        "vaccinated": {
          "sub": {
            "noInfection": {
              "title": "Keine Ansteckung"
            },
            "infection": {
              "cases": {
                "asymptomatic": {
                  "title": "Asymptomatisch"
                },
                "mild": {
                  "title": "Milder Verlauf"
                },
                "hospitalised": {
                  "title": "Krankenhausaufenthalt"
                },
                "severelyHospitalised": {
                  "title": "Intensivstation"
                },
                "death": {
                  "title": "Tod"
                }
              },
              "title": "Corona"
            },
            "vaccinationDamage": {
              "title": "Schwerer Impfschaden"
            }
          },
          "title": "Impfen"
        }
      },
      "description": "Entscheidungshilfe mit einfachem Entscheidungsbaum",
      "get_data_for": "Lade Daten für",
      "get_data_tooltip": "Mit Klick auf diesen Button lädst Du die aktuellen Corona-Daten in Deutschland vom Robert Koch-Institut (RKI). Wir berechnen die aktuelle Infiziertenanzahl (aktive Fälle) als Differenz der Anzahl der Infizierten abzüglich der Genesenen und der Todesfälle in Deutschland . \n Die Daten wurden bereitgestellt durch Marlon Lueckert \n https://github.com/marlon360/rki-covid-api",
      "meta": {
        "description": "Impfung: Ja oder nein? Sind die Nachteile einer Impfung es wert, nicht geimpft zu werden?",
        "keywords": "Corona, Impfung, Entscheidung, Hilfe, Entscheidungshilfe, Impffrage, Corona impfen, Rechner",
        "title": "Soll ich mich impfen lassen? | Rational Decision"
      },
      "save": "Übernehmen",
      "question": "Soll ich mich impfen lassen?",
      "questionnaire": {
        "0": {
          "calc": {
            "dark_figure": "Dunkelziffer (x mal so viele Infizierte wie offiziell bekannt)",
            "infected_actual": "eigentlich Infizierte",
            "infected_known": "derzeit offiziell Infizierte",
            "infected_unknown": "Menschen, die nicht wissen, dass sie infiziert sind",
            "infection_risk": "Ansteckungsrisiko",
            "inhabitants": "Einwohner",
            "injection_duration": "wie viele Monate 'hält' die Impfung",
            "injection_duration_tooltip": "Oder auch: der Zeitraum, der zu betrachten ist (in Monaten).",
            "people_meet": "Personen, die ich pro Monat treffe",
            "potential_infected": "Wahrscheinlichkeit, dass ein Mensch infiziert ist"
          },
          "intro": "Mit unserem kleinen Tool wollen wir so rational wie möglich an die Impfentscheidung herangehen. Alle für Dich relevanten Aspekte sollen berücksichtigt und bewertet werden. Um den Einstieg zu erleichtern haben wir eine Basis-Konfiguration erstellt, die Du nach Belieben anpassen und erweitern kannst. Alle Werte, die Du eingibst oder übernimmst, kannst Du später verändern und schauen, ob dadurch die Entscheidung kippt.",
          "subtitle": "In einem ersten Schritt wollen wir die Wahrscheinlichkeit berechnen, einer infizierten Person zu begegnen.",
          "title": "Wie wahrscheinlich ist es, dass man sich mit Corona infiziert?",
          "tooltip": "_Personen treffen_ bedeutet in diesem Zusammenhang mit Menschen Kontakt zu haben, so dass ich mich bei ihnen anstecken könnte, wenn sie infektiös sind.\n Nach einer Impfung würden wir uns bald wieder normal verhalten und andere Menschen treffen. Lässt man sich nicht impfen, so wird man sich auf absehbare Zeit trotzdem normal verhalten (oder auf Dauer von der Gesellschaft isolieren).\nDa wir _Impfen_ mit _Nicht Impfen_ vergleichen wollen, müssen wir das für den gleichen Zeitraum tun. Wenn wir glauben, dass die Impfung einmal pro Jahr aufgefrischt werden muss, dann sollten wir uns überlegen, wie viele Menschen wir in einem Jahr treffen.\nDie Impfung senkt die Infektionswahrscheinlichkeit möglicherweise über viele Jahre. Verändert sich das Virus, kann auch eine jährliche Impfung notwendig werden, das wissen wir jetzt noch nicht. Wenn wir nicht Äpfel mit Birnen vergleichen wollen, müssen wir den gleichen Zeitraum für die beiden Möglichkeiten betrachten. Wir müssen uns also fragen, wie viele Menschen wir treffen, bevor wir uns erneut impfen lassen.\nSo kann die rechnerische (!) Wahrscheinlichkeit einer Infektion leicht 100% überschreiten. Das ist nicht falsch. Wenn das Virus weiterhin in der Welt kursiert und wir uns verhalten wie vor der Pandemie, werden wir uns früher oder später anstecken. In diesem Fall nehmen wir als Voreinstellung eine Wahrscheinlichkeit von 100% an, Du kannst das gern ändern."
        },
        "2": {
          "0": "Mit welchem Wert möchtest Du rechnen?",
          "damage_probability": "Wahrscheinlichkeit, einen schweren Impfschaden zu erleiden",
          "subtitle": "Das wichtigste Argument gegen die Corona-Impfung ist offenbar die Möglichkeit, einen schweren Impfschaden zu erleiden. Wir betrachten hier schwerwiegende, dauerhafte Impfschäden. Ein Szenario mit leichten Impfreaktionen kannst Du natürlich gern selbst hinzufügen.\nImpfschäden treten innerhalb weniger Tage, spätestens Wochen auf. Langzeitfolgen bedeutet, dass eine Folge langfristige Auswirkungen hat. Die Symptome treten aber stets kurz nach der Impfung auf, der Impfschaden ist also vergleichsweise schnell bekannt.\n Mit den Corona-Impfstoffen wurden zunächst überproportional viele ältere und kranke Menschen geimpft. Treten eine Woche nach der Impfung schwerwiegende Symptome auf oder stirbt gar der Patient, so ist die Todesursache meist die bestehende Vorerkrankung. Trotzdem werden derartige Fälle als Verdachtsfälle vom Paul-Ehrlich-Institut erfasst. Bei den Corona-Impfstoffen sind es bei den schwerwiegenden Verdachtsfällen 0,02 Fälle pro 100 Impfungen (0,02%).\n Bereits die Erfassung dieser Fälle scheint Verunsicherung zu wecken. So ging eine Meldung durch die Medien, dass in einem Altenheim in Norwegen innerhalb von 6 Tagen nach der Corona-Impfung 33 Bewohner starben. Eine Untersuchung ergab, dass das der üblichen Sterberate in dieser Altersgruppe entspricht.\n Natürlich ist beim größten Teil dieser Fälle nicht die Impfung die Ursache für die Symptome. Das Paul-Ehrlich-Institut untersucht 42 Fälle (Deutschland, Stand 10.04.2021) bei denen eine Impfung mit dem Astra-Zeneca-Wirkstoff die Ursache von Sinusvenenthrombosen sein könnte. Zu diesem Zeitpunkt wurden rund 5,5 Millionen Menschen in Deutschland mit diesem Impfstoff geimpft. Daraus ergibt sich eine rechnerische Wahrscheinlichkeit von 0,00076%. (Dieser Wert ist die Voreinstellung.)",
          "title": "Wie hoch ist das Risiko, einen schweren Impfschaden zu erleiden?",
          "warning": "_Du hast eine Wahrscheinlichkeit über {{preset_vaccination_damage}} eingestellt. Es gibt keinerlei Belege für diese Annahme. Möchtest Du wirklich mit diesem Wert rechnen?_",
          "tooltip_disabled": "Das Feld zum Einbezug des schweren Impfschadens wurde im Berechner gelöscht und kann daher nicht verändert werden. Um das Problem zu beheben, muss der Rechner neu gestartet und die Seite neu geladen werden."
        },
        "3": {
          "calc": {
            "current_value_hospitalised": "Punkte des Szenarios _Krankenhaus_",
            "day_hospitalised_value": "Punkte pro Tag für Szenario Krankenhaus",
            "days_duration_hospitalised": "Dauer eines Verlaufs mit Krankenhausaufenthalt in Tagen",
            "current_value_mild": "Punkte des Szenarios _milder Verlauf_",
            "day_mild_value": "Punkte pro Tag mit mildem Verlauf",
            "days_duration_mild": "Dauer eines milden Verlaufs in Tagen",
            "current_value_severely-hospitalised": "Punkte des Szenarios _Intensivstation_",
            "day_severely-hospitalised_value": "Punkte pro Tag für Szenario Intensivstation",
            "days_duration_severely-hospitalised": "Dauer eines Verlaufs mit Intensivstation in Tagen",
            "death_value": "Punkte des Szenarios _Tod_",
            "no_value": "Nicht berücksichtigt",
            "tooltip_days_duration_hospitalised": "Eine Analyse über vorliegende Daten hat eine Krankenhausaufenthaltsdauer von 4-21 Tagen ergeben. \nQuelle: COVID-19 length of hospital stay: a systematic review and data synthesis \n https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7467845/",
            "tooltip_no_value": "Das Feld zum Einbezug des Wertes wurde im Berechner gelöscht und kann daher nicht verändert werden. Um das Problem zu beheben, muss der Rechner neu gestartet und die Seite neu geladen werden."
          },
          "interpretation": "Interpretation",
          "interpretation_hospitalised": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) lang mit schweren Symptomen im Krankenhaus zu liegen. Bevor Du einen Tag länger im Krankenhaus liegen würdest, wärst Du lieber tot.",
          "interpretation_severely-hospitalised": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) lang mit schweren Symptomen auf der Intensivstation zu liegen. Bevor Du einen Tag länger auf der Intensivstation liegen würdest, wärst Du lieber tot.",
          "interpretation_mild": "Der Tod ist für Dich in etwa gleich schlimm wie {{years}} Jahr(e) und {{days}} Tag(e) mit Erkältungssymptomen. Bevor Du einen Tag länger Erkältungssymptome hättest, wärst Du lieber tot.",
          "subtitle": "Um die möglichen Verläufe miteinander vergleichen zu können, benötigen wir neben der Eintrittswahrscheinlichkeit einen Wert, der beispielsweise aufzeigt, dass der Tod schlimmer als ein milder Verlauf ist.\nDazu vergeben wir Punkte: Pluspunkte für Dinge, die uns freuen, Minuspunkte für Dinge, die wir nicht wollen. Ist uns etwas egal, bekommt es 0 Punkte. Je mehr wir etwas wollen oder nicht wollen, desto mehr Plus- oder Minuspunkte bekommt es. Hier könnt und müsst Ihr mit den Eingaben spielen, bis sie Eurer eigenen Bewertung entsprechen.",
          "title": "Wie schlimm sind für Dich die möglichen Verläufe?",
          "tooltip": "Wie finde ich die richtige Punktebewertung? Hier ein Vorschlag:\nSagen wir, ein Tag mit Erkältungssymptomen (milder Verlauf) bekommt einen Minuspunkt. Nehmen wir an, ein milder Covid-Verlauf dauert 14 Tage, dann sollte das Szenario 14 Minuspunkte bekommen.\nEinen Tag im Krankenhaus zu liegen, eventuell beatmet zu werden (schwerer Verlauf), ist schlimmer, als mit Erkältungssymptomen daheim zu liegen. Daher bekommt ein Tag mit schwerem Verlauf 5 Minuspunkte. Schwere Verläufe bei Covid dauern im Durchschnitt 14 Tage, das Szenario bekommt also 70 Minuspunkte.\nDer Tod ist sehr schwer zu bewerten. Wir können uns jedoch überlegen, wie viele Tage mit mildem bzw. schwerem Verlauf gleich schlimm sind wie der Tod. Hat ein Tag mit Erkältungssymptomen einen Minuspunkt, dann hat ein Jahr mit Erkältungssymptomen 365 Minuspunkte, 10 Jahre haben 3650 Minuspunkte. Ist der Tod für Dich gleich schlimm wie 10 Jahre Erkältungssymptome zu haben, dann bekommt er auch 3650 Minuspunkte.",
          "tooltipText": "Eine mögliche Herangehensweise siehst Du mit Klick auf den Info-Button."
        },
        "4": {
          "subtitle": "In der medialen Diskussion dreht sich viel um Inzidenz, R-Wert und Todesfälle. Dabei wird manchmal übersehen, dass eine Corona-Infektion langfristige Gesundheitsschäden nach sich ziehen kann. Diese Krankheit wird Long Covid genannt.\nNach aktueller Studienlage bekommen etwa … Menschen Long Covid:",
          "title": "Wie beurteilst Du Long Covid?"
        },
        "5": {
          "subtitle": "Um die Wahrscheinlichkeiten der verschiedenen Krankheitsverläufe durch Covid-19 zu bestimmen, benötigen wir die Angabe von Alter und Geschlecht.",
          "title": "Persönliche Daten",
          "tooltip": "Die zugrunde liegenden Daten werden regelmäßig vom European Centre for Disease Prevention and Control (ecdc) entnommen. \n https://covid19-surveillance-report.ecdc.europa.eu",
          "female": "weiblich",
          "male": "männlich",
          "age": "Alter",
          "gender": "Geschlecht"
        },
        "6": {
          "title": "Wahrscheinlichkeiten des Krankheitsverlaufs",
          "subtitle": "In Abhängigkeit Deiner Daten ({{ gender}}, {{ age }} Jahr(e)) haben wir folgende Wahrscheinlichkeiten für die unterschiedlichen Verläufe bei einer Corona-Infektion ohne Impfung berechnet.",
          "tooltip": "Das ausgewiesene Ergebnis basiert auf den Daten (für Deutschland) des _European Center for Disease prevention and control_. \n Quelle: https://covid19-surveillance-report.ecdc.europa.eu",
          "diseases": {
            "asymptomatic": "Asymptomatisch",
            "mild": "Milder Verlauf",
            "hospitalised": "Krankenhausaufenthalt",
            "severely-hospitalised": "Intensivstation",
            "death": "Tod"
          },
          "F": "Weiblich",
          "M": "Männlich"
        },
        "7": {
          "title": "Einfluss des Impfens auf den Krankheitsverlauf",
          "subtitle": "Es ist noch nicht abschließend geklärt, wie stark die Impfung die Wahrscheinlichkeit der Verläufe senkt. Die EMA geht derzeit von folgenden Werten aus.",
          "tooltip": "Quellen:\n*Vaxzevria (COVID-19 Vaccine Astra-Zeneca)* https://www.ema.europa.eu/en/medicines/human/EPAR/vaxzevria-previously-covid-19-vaccine-astrazeneca\n*Comirnaty (BioNTech Manufacturing GmbH)* https://www.ema.europa.eu/en/medicines/human/EPAR/comirnaty \n *COVID-19 Vaccine Moderna (Moderna Biotech Spain, S.L.)* https://www.ema.europa.eu/en/medicines/human/EPAR/covid-19-vaccine-moderna",
          "decreasing_probabilities": "Sinkende Wahrscheinlichkeit bei \nVaxzevria (Astra-Zeneca): 59,9%\nComirnaty (BioNTech): 95%\nModerna: 94,1% (milde Verläufe), 90,9% (schwere Verläufe)\nUnsere Voreinstellung ist der Mittelwert dieser Angaben:\n(59,9% + 95% + 94,1% + 90,9%) / 4 = 84,975%",
          "question": "Mit welchem Wert möchtest Du rechnen?"
        }
      },
      "title": "Corona"
    },
    "custom": {
      "description": "Erstelle einen eigenen Entscheidungsbaum ohne Voreinstellungen",
      "meta": {
        "description": "Eigener Entscheidungsbaum ohne Voreinstellungen",
        "keywords": "Entscheidungsbaum, individuell, erstellen, Entscheidungshilfe, Tool, Richtig entscheiden, Rechner",
        "title": "Eigener Entscheidungsbaum | Rational Decision"
      },
      "question": "Was sollte ich tun?",
      "title": "Eigener Entscheidungsbaum"
    }
  }
}